{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0B-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 210 KB)","graph_title":"ဆေးသုတေသနနှင့် အခြေခံ ကျန်းမာရေးကဏ္ဍများအတွက် တရားဝင် ပေးအပ်သော ဖွံ့ဖြိုးတိုးတက်မှု အထောက်အပံ့စုစုပေါင်း","graph_type":"line","indicator_number":"3.b.2","indicator_definition":"Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for medical research and basic health.","indicator_name":"ဆေးသုတေသနနှင့် အခြေခံ ကျန်းမာရေးကဏ္ဍများအတွက် တရားဝင် ပေးအပ်သော ဖွံ့ဖြိုးတိုးတက်မှု အထောက်အပံ့စုစုပေါင်း","indicator_sort_order":"03-bb-02","published":true,"sdg_goal":"3","target_name":"ကုန်သွယ်မှုနှင့် ပတ်သက်သည့် အသိဉာဏ်ပညာပိုင်ဆိုင်မှု မူပိုင်ခွင့်များ သဘောတူညီချက် (Agreement on Trade-related Aspects of Intellectual Property Rights)  တွင် ပြဋ္ဌာန်းထားသည့်အတိုင်း ဖွံ့ဖြိုးဆဲနိုင်ငံများ၏Trade-related Aspects of Intellectual Property Rights-TRIPS တွင် ပါရှိသည့် ပြည်သူ့ကျန်းမာရေးနှင့် ပတ်သက်သည့် ဖြေလျော့ပေးမှုများနှင့် ဆက်စပ်သည့် လူတိုင်းအားလုံးအတွက် ဆေးဝါးများရယူသုံးစွဲနိုင်ရေးဆိုင်ရာ အခွင့်အရေးများကို အပြည့်အဝအသုံးပြု၍ မရှိမဖြစ်လိုအပ်သည့် ဆေးနှင့် ကာကွယ်ဆေးများရရှိရေးနှင့် ဖွံ့ဖြိုးဆဲနိုင်ငံများတွင် အဓိကအားဖြင့် ဖြစ်ပွားလျက်ရှိသော ကူးစက်နိုင်သောရောဂါနှင့် မကူးစက်နိုင်သော ရောဂါများအတွက် ကာကွယ်ဆေးများနှင့် ဆေးဝါများအတွက် သုတေသနနှင့် ဆေးဝါးထုတ်လုပ်မှု လုပ်ငန်းများကို ပံ့ပိုးကူညီပေးရေး","target_id":"3.b","un_custodian_agency":"Organisation for Economic Co-operation (OECD)","un_designated_tier":"1","national_data_update_url_text":"2020-11-27: see changes on GitHub","national_data_update_url":"https://github.com/sdg-myanmar/sdg-myanmar-data/commit/75a9ebdcec8676bcf88add38cb106026363da0d8","national_metadata_update_url_text":"2020-12-03: see changes on GitHub","national_metadata_update_url":"https://github.com/sdg-myanmar/sdg-myanmar-data/commit/47ff2c4ce69e0dd37bbc52836e7a83d8ecc0933f","page_content":"","indicator":"3.b.2","reporting_status":"notstarted"}